app2unit
apple-fonts
base
base-devel
bluez
bluez-utils
btrfs-progs
chrony
cliphist
dosfstools
efibootmgr
fuzzel
fwupd
git
grub
hyprland
hyprlock
intel-ucode
kitty
kmscon
linux
linux-firmware
neovim
networkmanager
noto-fonts
noto-fonts-emoji
ripgrep
rsync
sof-firmware
telegram-desktop
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-roboto
usbutils
uwsm
vi
yay
yay-debug
zen-browser-bin
zsh
